[
  {
    "order": 1,
    "composer": "Queen",
    "title": "Bohemian Rhapsody",
    "performer_name": "박원",
    "performer_info": "컴퓨터공학부 98",
    "desc1": [
      "2006년 SNUPia 제1회 정기연주회 피날레로 무소륵스키-호로비츠 \"키예프의 대문\"을 연주했던 1기 98학번 박원입니다. OB 연주회는 거의 매년 참여했지만 19년이 지나 제33회 정기연주회 무대에 다시 설 수 있게 되다니! 초대해주셔서 감사합니다! SNUPia Forever ♩♪♬"
    ],
    "desc2": [
      "Oh mamma mia! 누구나 한 번쯤은 들어보셨을 법한 Queen의 Bohemian Rhapsody 를 직접 편곡한 버전입니다. '시그니처 레퍼토리'라는 앨범을 만든다면 제게는 피날레로 넣고 싶은 트랙이네요. 본래 직접 만든 Lyric Video 가 있어, 영상과 연주와 싱크를 맞추는 모습을 보여드릴 수 있다면 좋겠네요. 그러고 보니 SNUPia 홈커밍데이 때 가온홀에서 초연한 영상이 제 YouTube 데뷔(?)이기도 하군요!"
    ]
  },
  {
    "order": 2,
    "composer": "F. Chopin",
    "title": "Etude 25-6",
    "performer_name": "문지원",
    "performer_info": "피아노과 12"
  },
  {
    "order": 3,
    "composer": "J. Sibelius",
    "title": "Cinq Morceaux I, V",
    "performer_name": "이현서",
    "performer_info": "음악학과 23",
    "desc1": [
      "안녕하세요! 시벨리우스의 소품집 ‘나무들’을 연주하게 된 이현서입니다. 피아노 전공생이라는 이름을 벗어난 지 약 2년만에 처음 오르는 독주 무대인지라, 그 어느 때보다 설레고 간질거리는 마음입니다. 그래서 오늘 저는 어느 누구보다 가장 자유롭고자 합니다. 짧은 시간이지만 여러분도 그 순간에 진심으로 함께해주신다면 좋겠습니다. 감사합니다!"
    ],
    "desc2": [
      "핀란드를 대표하는 낭만주의 음악가인 시벨리우스는 북유럽의 정취를 조성음악에 담아냈던 작곡가였습니다. 그의 소품집인 <The Trees>는 모두 나무를 소재로 한 다섯 개의 곡으로 이루어진 작품으로, 듣고 있자면 빼곡하게 펼쳐진 북유럽의 삼림이 떠오릅니다. 그중에서도 오늘 들려드릴 제1곡 <마가목 꽃이 필 때>와 제5곡 <가문비나무>는 고요하게 피고 지는 꽃들, 그리고 쓸쓸하게 사무치는 바람을 표현한 듯한 애상적인 선율이 인상적인 곡입니다. 함께 이 정취를 느낄 수 있기를 바랍니다."
    ]
  },
  {
    "order": 4,
    "composer": "A. Scriabin",
    "title": "Piano Sonata No.2",
    "performer_name": "최재열",
    "performer_info": "통계학과 23",
    "desc1": [
      "안녕하세요, 이번에 스크리아빈 소나타를 연주하게 된 통계학과 23학번 최재열입니다. 제가 이 곡을 처음 들었을 때 느꼈었던 감동을 이 자리를 빌려 여러분들께 좋은 연주로 전해드리고 싶습니다. 연주회에 찾아와주셔서 정말 감사합니다. 즐거운 시간 되세요.  "
    ],
    "desc2": [
      "스크리아빈의 두번째 소나타는 그가 여행 중 바다를 보고 영감을 받아 작곡한 곡으로, '환상 소나타'라고도 불리며, 스크리아빈의 곡들 중에서 가장 유명하고 사랑받는 곡 중 하나입니다. ",
      "두 번째 악장에서는 재빠르고 세찬 파도를 연상시키는 멜로디로, 깊고 어두운 바다에 몰아치는 폭풍우를 그리고 있습니다. 이전 악장에 비해 짧지만 훨씬 강렬한 전율을 남기고 갑니다."
    ]
  },
  {
    "order": 5,
    "composer": "J. Haydn",
    "title": "Piano Sonata No.50",
    "performer_name": "김유선",
    "performer_info": "수의예과 24",
    "desc1": [
      "안녕하세요! 수의예과 24학번 김유선입니다. 아직 피아노 초보자인 저에게 하이든 소나타를 연주하는 것은 하나의 큰 도전이었습니다. 갖은 우여곡절이 있었지만, 이 과정이 주는 값진 경험을 여러분과 함께 나누고 싶습니다. 오늘 무대에 제 열정이 고스란히 담길 수 있도록 최선을 다하겠습니다. 감사합니다!"
    ],
    "desc2": [
      "하이든 소나타 16-37 1악장은 소나타 형식을 따라 세 부분으로 나눌 수 있습니다. 명랑한 제시부는 빠르고 경쾌한 리듬으로 소나타의 시작을 알립니다. 발전부에서는 음악이 단조로 전환되어 긴장감이 고조되며 제시부와의 대비를 이룹니다. 재현부에서는 익숙한 멜로디에 예상 외의 움직임들이 더해져 끝까지 귀를 사로잡습니다.  변화와 대비의 반복을 통해 끊임없는 신선함을 선사하는 곡입니다. 활기찬 이 곡이 여러분께 작은 기쁨을 드릴 수 있길 바랍니다!"
    ]
  },
  {
    "order": 6,
    "composer": "F. Chopin",
    "title": "Ballade No.1",
    "performer_name": "문도현",
    "performer_info": "약학과 석사과정",
    "desc1": [
      "안녕하세요. 약학과 석사과정 문도현입니다. 고된 연구실 생활을 하며 매일 짧게 시간을 내어 연습을 해서 처음으로 정기연주회에 참여했습니다. 제 노력이 여러분에게 깊은 울림을 전할 수 있기를 바랍니다. 짧은 시간이지만 함께 나누는 음악을 통해 제 마음과 열정을 전할 수 있도록 좋은 연주가 될 수 있도록 최선을 다하겠습니다. 이 자리에 함께 해주셔서 진심으로 감사드립니다."
    ],
    "desc2": [
      "쇼팽의 발라드 1번은 그의 작품 중 가장 감동적이고 서사적인 곡으로, 깊은 감정선과 격렬한 대비를 통하여 아름다운 서정성과 극적인 전개가 어우러집니다. 쇼팽의 음악 세계를 대표하는 이 작품을 연주하게 되어 영광입니다. 연주회를 빛내주시고자 귀한 발걸음을 해 주신 관객 여러분께 깊은 감사 인사를 드립니다."
    ]
  },
  {
    "order": 7,
    "composer": "F. Liszt",
    "title": "Hungarian Rhapsody No. 2",
    "performer_name": "조예나",
    "performer_info": "기계공학부 24",
    "desc1": [
      "안녕하세요! 이번 연주회의 마지막 순서를 맡게 된 기계공학부 24학번 조예나입니다. 이렇게 정기연주회에 두 번째 참여하게 되어 매우 기쁘고 설레는 마음입니다.",
      "연주회 준비를 하면서 곡의 테크닉적인 어려움에 수없이 부딪혔지만, 그 과정 속에서 한 단계씩 성장해가는 스스로를 느낄 수 있었습니다. 그 과정에서 단순히 테크닉을 넘어서 곡이 가진 감정과 이야기를 어떻게 표현할지에 대해서도 깊이 고민할 수 있었던 것 같습니다.",
      "이번 연주가 그동안의 노력이 담긴 작은 결실이 되기를 바라며, 부족한 점이 있더라도 따뜻한 마음으로 들어주시면 감사하겠습니다. 오늘 이 자리가 여러분께 감동과 즐거움이 되는 시간이 되길 바랍니다. 감사합니다."
    ],
    "desc2": [
      "제가 이번에 연주할 곡, 프란츠 리스트의 헝가리안 랩소디 2번은 서정적인 도입부와 후반부의 폭발적인 에너지가 어우러진 작품으로, 헝가리 집시 음악에서 영감을 받아 만들어졌습니다. 화려한 기교와 역동적인 리듬이 돋보이며, 듣는 이들에게 깊은 몰입감과 강렬한 전율을 선사하는데요. 이번 연주는 제가 두 번째로 참가하는 정기 연주회로, 이 곡을 선택하는 것은 쉽지 않은 도전이었지만 최선을 다해 준비했으니, 즐겁게 감상해 주시면 감사하겠습니다."
    ]
  }
]
