[
  {
    "order": 1,
    "composer": "N. Kapustin",
    "title": "Sinfonietta for 4 Hands, Op.49 - II. Slow Waltz",
    "performer_name": "김진웅 / 이승현",
    "performer_info": "농경제사회학부 23 / 의예과 24",
    "desc1": [
      "(김진웅) 안녕하세요 스누피아 25-1 회장 김진웅입니다! 오늘로 정기연주회를 네 번째 참여하는 것이며, 저의 휴식기 이전 근 마지막 연주이기도 합니다. 그동안 연주자로서, 총연출로서, 회장으로서, 그리고 스누피아 부원으로서 함께한 시간을 오늘의 짤막한 곡으로 마무리하려니 설레기도 하면서 아쉽습니다. 담담한 첫 곡으로 연주회를 열며 여러분께 소소한 인사 건네도록 하겠습니다. 연주회에 와주신 모든 분들 진심으로 감사드리며 앞으로도 스누피아에 많은 관심 보내주시길 바랍니다.",
      "(이승현) 안녕하세요, 이번 정기연주회 무대에서 진웅 님과 함께 카푸스틴 신포니에타를 연주하게 된 이승현입니다. 포핸즈 연주도 카푸스틴의 곡도 처음이라 긴장되지만, 한편으로 새로운 도전을 한다는 마음에 보람차고 기대되기도 합니다. 오늘의 연주를 통해 제가 준비한 이야기를 여러분들께 잘 들려드릴 수 있었으면 좋겠습니다. 고맙습니다!"
    ],
    "desc2": [
      "카푸스틴의 신포니에타는 근래에 피아노 포핸즈곡으로 많이 연주되는 재즈 풍의 클래식 음악입니다. 오늘 연주할 2악장은 ‘느린 왈츠’라는 부제로 ‘맛있는‘ 멜로디와 화성이 돋보이는 곡입니다. 탐미하기 좋은 재즈의 맛을 느끼며 들으셔도, 사람과 함께하는 시간의 배경음악으로 느끼며 들으셔도, 짜임새있는 구조의 클래식의 맛을 느끼며 들으셔도, 어떻게 들어도 손색없는 곡입니다. 자유로이 감상하시며 오늘의 연주회를 기분 좋게 시작하시면 좋겠습니다"
    ]
  },

  {
    "order": 2,
    "composer": "W. Mozart",
    "title": "Piano Sonata No. 12 I, II",
    "performer_name": "최창인",
    "performer_info": "원자핵공학과 22",
    "desc1": [
      "\"모차르트 작품을 가장 잘 연주하는 이는 자기도 모르는 사이에 암초를 피해 가는 초심자, 아니면 모든 문제와 난관을 하나하나 넘어선 위대한 비르투오소이다.\" - 롤랑 마뉘엘, <음악의 기쁨> 中",
      "피아노를 연주한 경험이 있는 자라면 누구나 모차르트를 접해보았을 것입니다. 단순한 선율과 명료한 구조로 짜인 그의 작품은 초심자가 연주하기에 적절히 까다롭고 적절히 즐겁습니다. 그러나 조금 더 때 묻은 나이에 바라보는 모차르트는 썩 까다롭습니다. 화려한 패시지, 두터운 화성, 장엄한 음향이 배제된 공간에서 섬세한 셈여림과 아티큘레이션을 기민한 균형감으로 통제하며 음악을 이끌어가는 것은 보통 숙련된 연주자가 아니라면 잘 해낼 수 있는 것이 아닙니다. 조금만 집중이 흐트러져도 부지불식간 관객에게 치부를 드러내기 십상이기에, 저와 같은 초보 연주자들에게 모차르트 연주가 주는 중압감은 여타 비르투오소 적인 작품들의 것 못지않습니다.",
      "지난 30회 정기연주회 당시 브람스 소나타 3번으로 인사드린 것을 마지막으로, 오랜 시간 연주에 대한 숙고와 회의(懷疑)의 시간을 겪었습니다. 부족한 테크닉과 불만족스러운 음악적 해석은 늘 연주를 단념하게 했습니다. 그러던 중, 10년 전 콩쿠르에서 마지막으로 연주했던 모차르트 소나타를 다시 접하게 되었습니다. 색은 바랬으나 여전히 반짝이는, 한 시절의 무구한 순수를 발견한 것입니다.",
      "\"모차르트를 가장 잘 연주하는 자는 순백한 어린아이 아니면 숭고한 비르투오소다.\" 브렌델, 아라우, 슈나벨과 같은 엄숙한 이름들을 잠시간 등지고 저는 오늘 10년 전 스스로의 얼을 마주하고자 합니다. 꾸밈없는 순박한 마음가짐으로 연주에 임할 때, 다만 그 초심(初心)의 푸르름이 모두에게 전해지기를 간절히 바라봅니다. 그리고 다다른 끝에, 무수한 경탄과 갈채보다도 거대한 침묵이 뭉근한 기쁨 속에 흐르기를."
    ],
    "desc2": [
      "I. Allegro: 바장조, 3/4박자로 이루어진 1악장은 전통적인 소나타 형식(제시부-전개부-재현부)으로 작곡되었습니다. 1악장의 첫 번째 주제는 갈랑 양식 특유의 호모포니적*인 음악을 제시하면서도, 간간히 아랫성부에서 주선율을 반복하며 대위적인 구조를 취합니다. 여리게 흐르는 바장조의 선율이 끝나면 별안간 라단조(바장조의 나란한조)의 강렬한 음악이 흐르는데, 이는 앞의 바장조 선율과 대비됩니다. ",
      "두 번째 주제는 바장조의 딸림조인 다장조로 시작합니다. 트릴과 같은 장식음이나 헤미올라**, 3도 화음의 반복, 다이내믹의 대조 등으로 첫 번째와는 그 느낌이 사뭇 다릅니다. 전개부와 재현부는 두 주제의 형식과 음악을 차용하지만, 보다 조성적으로 복잡하고 변화무쌍한 다이나믹의 변화를 통해 긴장감 있고 예측 불가능한 전개를 이어갑니다.",
      "II. Adagio: 2악장 또한 일부 소나티나 형식을 취하고 있지만, 전형적인 고전음악과 다르게 바로크 스타일의 장식음으로 채워져 있습니다. 내림나장조로 시작되는 여린 선율이 점차 상승했다가 다시 사그러든 후, 유사한 선율이 병행조인 내림나단조로 다시 제시됩니다. 내림나장조의 선율이 단조로 바뀌고, 다시 내림나장조로 복귀하는 하나의 큰 순환이 끝나면 같은 음악이 더 풍부한 장식음과 패시지와 함께 흐릅니다. 그 끝에서 음악은 2악장의 가장 높은 음에 도달하고, 다시 서서히 하강하며 마침내 사그라듭니다.",
      "*호모포니(Homophony): 하나의 성부가 선율을 연주하고 나머지 다성부가 화성을 보강하는 음악적 짜임새를 이르는 말 ",
      "**헤미올라(Hemiola): 2박자 음악에 3박자를 쓰거나 3박자 음악에 2박자를 씀으로써 변형을 준 박자."
    ]
  },

  {
    "order": 3,
    "composer": "F. Chopin",
    "title": "Etude 25-1, 25-12",
    "performer_name": "김연준",
    "performer_info": "컴퓨터공학부 24",
    "desc1": [
      "안녕하세요, 이번에 처음으로 정기연주회 무대에 오르게 된 컴퓨터공학부 24학번 김연준입니다. 이 자리에 찾아와 주셔서 감사하고, 애정하는 곡을 제 손으로 들려드릴 수 있게 되어 영광입니다. 좋은 연주로 오늘이 여러분의 기억에 남았으면 합니다."
    ],
    "desc2": [
      "쇼팽의 에튀드 Op.25 중 제1곡과 제12곡은 둘 다 반복되는 아르페지오 음형을 통해 전개되는 곡입니다. 하지만 두 곡은 서로 대비되는 분위기를 지니고 있습니다. 제1곡 \"에올리언 하프\"에서 아르페지오는 다정하게 흐르는 선율을 달콤하게 감싸는 한편, 제12곡 \"대양\"에서는 바다의 격랑을 연상시키는 강렬한 인상을 만들어 냅니다. 이러한 두 가지 색채와 그 안에 녹아든 서정성으로부터 쇼팽 에튀드의 매력을 느낄 수 있는 곡들입니다."
    ]
  },

  {
    "order": 4,
    "composer": "R. Schumann",
    "title": "Fantasie I",
    "performer_name": "최유림",
    "performer_info": "교육학과 석사과정",
    "desc1": [
      "안녕하세요. 교육학과 석사과정 최유림입니다. 제가 가장 사랑하는 곡인 슈만의 판타지를 정기연주회에서 연주할 수 있게 되어 기쁩니다. 이 자리에 오신 여러분들께 제가 들려드리는 음악이 마음 깊이 와닿기를 간절히 기원합니다!"
    ],
    "desc2": [
      "슈만의 판타지 Op.17은 클라라를 향한 깊은 사랑과 그리움을 담은 서정적인 대곡으로, 열정과 낭만, 꿈과 열망이 극적으로 교차하는 작품입니다. 특히 1악장은 환상적이고 정열적인 분위기 속에서 클라라를 향한 애절한 감정과 극적인 대비가 돋보이는 곡입니다.",
      "'은밀히 귀 기울이는 자에게 온갖 대지의 꿈속에서 나지막한 음이 모든 음을 뚫고 들려 나온다.' '그 나지막한 음 그건 당신.' -Fr. schlegel"
    ]
  },

  {
    "order": 5,
    "composer": "S. Rachmaninoff",
    "title": "Preludes 32-9, 3-2",
    "performer_name": "이은애",
    "performer_info": "작곡과 21",
    "desc1": [
      "안녕하세요, 21학번 작곡 전공 이은애입니다. 클래식 전공생으로서 자잘한 무대에 오른 적은 많지만 제가 독주자로 서는 무대는 흔치 않았기 때문에 마음이 새롭습니다. 이 자리를 위해 준비한 곡들을 연구하며 제가 느꼈던 감정과 인상, 그리고 음악이 가진 힘을 여러분과도 각자에게 맞는 형태로 나눌 수 있기를 바래봅니다. 귀한 발걸음해주신 분들께 진심으로 감사드립니다."
    ],
    "desc2": [
      "잔잔하면서도 뜨거운 이 작품을 표현할 수 있는 단어 중 하나는 'nostalgia'이라고 생각합니다. 우리말로 '향수'와 가장 가까운 이 감정은 복합적이며 모호합니다. 뚜렷하지 않은 기억을 머릿속에서 애써 조각조각 이어붙이듯, 외성의 6도 하행 모티브는 순차적인 선율로 이어질 듯하다가 말을 끝마치지 못하고 방황합니다. 전반적으로 흥얼거릴 만한 멜로디가 마땅히 없어 주로 모호한 첫인상을 주는 이 곡은 우리의 귀를 통해 직접적으로 말을 건네지는 않지만, 대신 우리의 마음에 먼저 손을 뻗습니다. 그제서야 추억은 형태가 아닌 감각으로 존재한다는 것을 다시금 깨닫게 됩니다.",
      "ㅡ",
      "간결한 형식을 바탕으로 하여 초기 라흐마니노프 특유의 풋풋하면서도 강렬한 에너지와 화려함이 여실히 느껴지는 작품입니다. 현재도 작곡가의 대표작 중 하나인 이 곡은 라흐마니노프 생전에도 앵콜곡으로 너무도 많이 요청을 받은 나머지, 정작 작곡가 본인이 곡을 질려하며 차라리 작곡하지 않았더라면 좋았을 것이라고 몇 번이나 후회했다는 재미있는 일화가 있습니다. 비공식적인 부제가 '모스크바의 종'이기도 한 만큼, 육중한 종소리와 같은 옥타브 저음에 귀를 기울여주시기 바랍니다."
    ]
  },

  {
    "order": 6,
    "composer": "F. Liszt",
    "title": "La Campanella",
    "performer_name": "강상훈",
    "performer_info": "치의학과 24",
    "desc1": [
      "안녕하세요. 프란츠 리스트의 ‘라 캄파넬라’를 연주하게 된 치의학과 24학번 강상훈입니다. 제 피아노 연주가 여러분께 좋은 기억으로 남았으면 좋겠습니다. 감사합니다."
    ],
    "desc2": [
      "프란츠 리스트의 파가니니 대연습곡 3번 ‘라 캄파넬라’는 악곡 전체적으로 종소리를 연상시키는 트레몰로 주법이 활용되었습니다. 대부분 단음들로 이루어진 초반부와 대비되게 마지막 클라이맥스 부분의, 옥타브로 이루어진 패시지는 강렬하고 인상적인 느낌을 줍니다. "
    ]
  }
]
