[
  {
    "performer": {
      "name": "장성재",
      "info": "화학생물공학부 21"
    },
    "piece": [
      {
        "title": "Piano Sonata in A Minor, K.310",
        "movement": "II. Andante cantabile, III. Presto",
        "composer": "W. A. Mozart"
      }
    ],
    "intro_performer": [
      "안녕하십니까, SNUPia 회원 화학생물공학부 21학번 장성재입니다. 새내기 때 입학하자마자 SNUPia에 가입하여 회장직도 맡고 연주도 하며 열심히 활동했었는데, 군 입대로 2년간 동아리를 떠나 있었습니다. 2023년 9월 이후 오랜만에 SNUPia 정기연주회에 참여하게 되어 기쁘고 감사한 마음입니다. 첫 순서라 긴장이 많이 되지만 잘 들어주시면 감사하겠습니다."
    ],
    "intro_piece": [
      "모차르트는 18개의 피아노 소나타를 작곡하였으며, 단조로 작곡된 곡은 단 두 곡뿐입니다. 오늘 연주할 '모차르트 피아노 소나타 가단조, 쾨헬 번호 310'이 그중 하나로, 보통의 모차르트 음악에서 듣기 힘든 우울과 불안이 돋보이는 곡입니다. 시간 관계상 오늘은 1악장을 제외한 2, 3악장만을 연주합니다.",
      "이 작품은 모차르트가 22살이던 1778년, 파리에서 작곡되었습니다. 모차르트는 신동 소리를 듣던 어린 시절이 무색하게, 성인이 된 후에는 본인이 원하는 안정적인 직장을 구하지 못해 유럽을 떠돌아다니며 자금난에 시달렸었습니다. 설상가상으로 유럽 여행을 함께한 어머니께서 전염병에 걸려 갑작스레 돌아가시는 일까지 발생하게 되었습니다. 이 소나타는 이러한 모차르트 인생의 암흑기에서 만들어졌습니다.",
      "2악장은 따뜻한 바장조의 선율로 시작합니다. 중간에 폭풍우와 같은 감정의 폭발을 만나지만, 곧이어 원래의 선율로 돌아오며 아픈 상황을 극복하겠다는 다짐으로 곡을 마무리합니다. 3악장은 론도 형식으로, 어두운 분위기의 주제가 계속 반복되는 것이 특징입니다. 해소되지 못한 불안이 곡 전체에 깔려 있으며, 가장 고조된 분위기 속에서 끝이 납니다."
    ]
  },
  {
    "performer": {
      "name": "양아름",
      "info": "자유전공학부 24"
    },
    "piece": [
      {
        "title": "Piano Sonata No.5 in c minor, Op. 10-1",
        "movement": "I. Allegro molto e con brio",
        "composer": "L. V. Beethoven"
      }
    ],
    "intro_performer": [
      "안녕하세요, 서울대학교 자유전공학부 24학번 양아름입니다. 음악에 대한 꾸준한 열정을 바탕으로 학업과 함께 피아노 연주 활동을 이어가고 있으며, 이번 무대에서는 베토벤 피아노 소나타 5번 1악장을 연주하게 되었습니다. 이 곡을 준비하는 과정은 저에게 큰 배움과 영감을 주었고, 오늘 이 자리를 통해 그 울림을 청중 여러분과 함께 나누고자 합니다. 따뜻한 마음으로 들어주시면 감사하겠습니다."
    ],
    "intro_piece": [
      "베토벤 피아노 소나타 5번 1악장 Allegro molto e con brio는 날카롭고 짧은 동기를 반복적으로 제시하며 시작됩니다. 이러한 동기는 곡 전체를 관통하며 강렬한 에너지와 긴장감을 이끌어내는데, 이는 곡의 추진력을 형성하는 핵심적인 요소로 작용합니다. 제1주제는 단호하면서도 박진감 넘치는 리듬으로 전개되어 청자를 몰입시키고, 제2주제는 상대적으로 부드럽고 서정적인 선율을 지니지만, 그 속에서도 긴장감을 완전히 해소하지 않음으로써 독특한 대비를 만들어냅니다.",
      "발전부에서는 이러한 두 주제가 다양한 전조와 대조적 아이디어 속에서 교차하며, 베토벤 특유의 치밀한 구조와 실험적인 화성, 그리고 리듬적 긴장 처리가 잘 드러납니다. 특히 예기치 않은 전환과 다이내믹의 극적인 변화는 하이든이나 모차르트의 전통적 틀을 넘어서는 베토벤만의 드라마틱한 성격을 보여줍니다.",
      "이 악장은 전체적으로 치밀하게 구성된 소나타 형식을 따르면서도, 베토벤이 가진 대담한 표현력과 혁신적인 음악적 사고를 명확히 드러내는 작품으로 평가됩니다. 초기 소나타임에도 불구하고, 이후 베토벤의 성숙한 작품 세계로 이어질 중요한 출발점을 잘 보여주는 곡이라 할 수 있습니다."
    ]
  },
  {
    "performer": {
      "name": "최유림",
      "info": "교육학과 석사과정"
    },
    "piece": [
      {
        "title": "Piano Sonata No. 6 in F Major, Op.10-2",
        "movement": "I. Allegro, II. Allegratto, III. Presto",
        "composer": "L. V. Beethoven"
      }
    ],
    "intro_performer": [
      "안녕하세요. 교육학과 석사과정에 재학 중인 최유림입니다. ",
      "이번 정기 연주회에서 늘 마음 속으로 생각만 하고 있던 곡인, 베토벤 피아노 소나타의 6번 전악장을 석사 졸업 전에 마지막으로 연주하게 되어 뜻깊습니다. 제가 오늘 들려드리는 음악이 연주회에 오신 많은 관객분들께 마음 깊이 와닿기를 기원합니다. "
    ],
    "intro_piece": [
      "베토벤의 32개의 소나타는 작곡가 자신의 창작 활동의 중심에 서 있었으며 작곡 활동의 초기부터 세상을 떠날 때까지 그의 인생 전반에 걸쳐 작곡되었습니다.",
      "작품 10의 세 곡은 피아노 소나타 5~7번으로 구성되어 있습니다. 세 곡 모두 서로 다른 개성을 가지고 있는데, 그 중 6번은 전체적으로 경쾌하고 익살스럽지만 인자한 풍을 가진 곡입니다. 작품 10의 세 곡을 살펴보면 고전적인 형식은 최대한 충실히 하면서 기존의 양식을 탈피하려는 모습이 보여집니다.",
      "피아노 소나타 6번은 세 개의 악장으로 구성되며, 1악장은 경쾌한 리듬의 제1주제로 시작되어 뒷부분은 발랄한 흐름의 즉흥적인 분위기를 만들어 내는 곡입니다. ",
      "2악장은 지그재그로 움직이는 선율로 주제가 전개되어 감성적이고 부드러운 선율로 주제가 이어집니다. ",
      "3악장은 Presto로 제시부에서는 저음에서부터 주제가 나타나면서 대위법적인 전개로 진행됩니다. 3악장은 특유의 쫓기는 듯한 느낌의 선율로 화려한 분위기가 전개되는 곡이어서 즐겁게 감상하실 수 있습니다. "
    ]
  },
  {
    "performer": {
      "name": "최창인",
      "info": "원자핵공학과 22"
    },
    "piece": [
      {
        "title": "Piano Sonata No.8 in c minor, Op.13",
        "movement": "II. Adagio cantabile",
        "composer": "L. V. Beethoven"
      },
      {
        "title": "Prelude No.15 in D-flat Major, Op.28",
        "movement": "",
        "composer": "F. Chopin"
      }
    ],
    "intro_performer": [
      "침묵. 차가운 공기 속에서 언제부턴가 이미 시작된 선율. 발바닥의 온 면적에 가해지는 토지의 저항을 오롯이 느끼며 느릿하게 걷기 시작할 때 이야기가 귀를 울린다. 파르르 떨리는 입술로 빈 숨을 내뱉으며 언어를 얼버무리는 가운데 슬픔은 응어리지다 점차 부풀어 마침내 검게 사무친다. 오늘 선보이는 베토벤과 쇼팽의 작품은 그러한 점에서 꼭 40년의 세월을 사이에 두고도 깊게 맞닿아 있다. 금번 연주에서 나는 스스로가 근래 겪은, 희미하고도 지그시, 그러나 아주 숨을 멎게 할 정도로 심중을 짓누르는 슬픔에 대해 말하고자 한다. 작품 앞에 비해 아쉬운 능력이지만, 썩 진중한 태도로는 임할 수 있길. - 원자핵공학과 최창인 드림."
    ],
    "intro_piece": [
      "L. V. Beethoven - Piano Sonata No. 8 in c minor, Op. 13 \"Pathétique\": II. Adagio cantabile",
      "론도 형식의 악장으로, 노래하는 듯한 내림가장조의 느린 주제가 변주되며 등장하는 가운데 관계조인 바단조 및 내림가단조의 새로운 주제가 삽입되어 있다. 잘 알려진 첫 번째 주제는 그 아름다운 수평적 선율도 훌륭하지만, 베이스와의 수직적인 대위는 중세-르네상스 종교음악의 전통을 상기시킨다. 고전음악의 논리 안에서 다채롭게 그러나 자랑하지 않는 화성법은 베토벤의 천재성을 여실히 보여주며, 청자로 하여금 거룩하고도 숭고한 감정을 느끼게 한다.",
      "F. Chopin - Prelude in D-flat Major, Op. 28 No. 15 ",
      "\"피아노의 시인\"이라 불리는 쇼팽은 그의 가장 불우한 시기, 폭풍우 속에서 그의 필생의 사랑이요 영적 배필이었던 조르주 상드를 그리며 이 작품을 썼다. \"빗방울 전주곡\"이라는 부제로 잘 알려진 이 작품 속에서 끝까지 지속되는 8분음표의 단선율 반주는 지붕 위에 투두둑 떨어지는 빗방울을 연상케 한다. 라b음의 지속과 함께 소프라노 성부에서 내림라장조로 시작한 선율은, 라b음이 이명동음인 솔#으로서 기능함과 동시에 베이스 성부로 하강하며 어두운 올림다단조로 변모한다. 여리게 시작한 선율은 점점 커지다가, 영혼을 아주 짓이기듯 내리치며 비극으로 치닫는다."
    ]
  },
  {
    "performer": {
      "name": "이상혁",
      "info": "첨단융합학부 25"
    },
    "piece": [
      {
        "title": "Polonaise in A-flat Major, Op.53 \"Heroic\"",
        "movement": "",
        "composer": "F. Chopin"
      }
    ],
    "intro_performer": [
      "안녕하세요, SNUPia에서의 첫 번째 연주를 앞두고 있는 SNUPia 25-1 신입부원 첨단융합학부 25학번 이상혁입니다. 이번 연주회에서는 제가 2015년 제 17회 쇼팽 국제 피아노 콩쿠르에서 조성진 피아니스트의 연주를 들은 뒤로부터 지금까지도 인생곡 중 하나로 자리매김하고 있는 쇼팽의 폴로네이즈 Op.53 '영웅'을 준비했습니다. 귀한 시간 내어 연주회 와주신 모든 분들, 연주 기회를 주신 SNUPia 관계자분들께 진심으로 감사드리며, 제가 준비한 연주가 작은 보답이 되기를 바랍니다!"
    ],
    "intro_piece": [
      "쇼팽의 폴로네이즈 Op.53 '영웅'은 쇼팽의 조국 폴란드에 대한 사랑과 민족적 자부심이 응축된 곡이라고 할 수 있습니다. 특히 1842년, 폴란드가 러시아의 지배 하에 있던 암울한 시기에 작곡되었기에, 폴란드의 영광스러운 과거와 불굴의 정신을 음악으로 구현하려는 쇼팽의 의지가 담겨있습니다.",
      "'영웅'이라는 부제는 쇼팽의 연인 조르주 상드가 이 곡을 듣고 \"영감! 힘! 활기! 프랑스 혁명에서 보여지는 정신같다는 점에는 의심의 여지가 없어. 지금부터 이 폴로네이즈는 상징이 되어야 해, 영웅적인 상징\"라는 말에서 유래되었다고 합니다. 또한 폴로네이즈라는 장르는 폴란드의 전통 춤곡으로, 왈츠, 미뉴에트와 같은 춤곡 장르와는 차별되는 독특한 리듬을 가집니다. 이 곡에서는 이러한 폴로네이즈 리듬에 옥타브 연타, 왼손의 베이스로 영웅적인 분위기를 느낄 수 있습니다.",
      "이 곡은 긴장감으로 시작되는 도입부에서 화려하고 위풍당당한 주제, 대조적인 중간부, 마지막으로 주제가 재현되며 아르페지오, 강렬한 화음들과 함께 화려하게 마무리됩니다.",
      "폴로네이즈 특유의 리듬, 영웅의 서사를 찾아보며 제가 준비한 음악을 감상해주시면 좋겠습니다!"
    ]
  },
  {
    "performer": {
      "name": "이현서",
      "info": "음악학과 23"
    },
    "piece": [
      {
        "title": "Barcarolle in F sharp Major, Op.60",
        "movement": "",
        "composer": "F. Chopin"
      }
    ],
    "intro_performer": [
      "안녕하세요, 이현서입니다.",
      "벌써 스누피아 정기연주회에서 연주자로 무대에 오른 지 네번째입니다. 대학교에 입학하면서 다시는 피아노를 연주하지 않으리라 굳게 다짐했었는데, 그랬던 저에게 새로운 용기와 목표를 갖게 해 준 이 동아리와 관객 여러분이 참 소중하게 느껴집니다.",
      "오늘 여러분께 들려드릴 곡은 쇼팽의 바르카롤, 뱃노래입니다. 7년 전 열다섯살의 제가 서투르게 연주했던 기억을 되살려 이번 무대를 준비하게 되었습니다. 길다면 긴 그간의 시간들을 되돌아보며 유영하는 순간에 함께해주시면 좋겠습니다."
    ],
    "intro_piece": [
      "쇼팽의 바르카롤(Barcarolle in F-sharp major, Op. 60)은 그가 말년에 작곡한 작품 중 하나로, 곤돌라를 타고 조용히 물 위를 가르는 연인의 모습이 생각나는 곡입니다. 하지만 첫 음에서부터 펼쳐지는 낭만적인 화성이 마냥 사랑스럽지만은 않고, 유난히 긴 호흡 위에서 펼쳐지는 노래는 오히려 신비롭고 애절하게 들립니다. 연인은 무슨 생각을 하며 어떤 대화를 하고 있는 것일까요. 문득 ‘사랑‘이라는 이름 하에 우리가 갈구하고 허용하며 또 용서하는 것이 무엇인지를 떠올리다가, 그것들이 이 작품과 많이 닮아있다는 생각이 들었습니다."
    ]
  }
]
